{
    "angle100x100x7": 72500, //цена за тонну
    //Оцинкованный металл, цена за тонну
    "steel_15": 73000, //1т
    "steel_12": 69000, //1т
    "steel_08": 65000, //1т
    //профильная труба
    "profilePipe100x100x4": 58900,
    "profilePipe50x50x4": 58600,
    //Сваи, цена за штуку
    "pile_3m": 3500, //1шт
    //Арматура
    "fitting_d12": 52400, // 1т
    //Бетон
    "concrete_m300": 5200, //m3

    //TODO позже убрать и заменить на расчет
    "gate4x4": 68000,
    "fasteners": 50000,
    "formwork": 150000
}